{
    "one": {
        "title": "KI übernimmt den Heizungskeller",
        "date": "27. Januar 2022",
        "text": "Das Proptech Dabbel hat eine Software entwickelt, die mittels künstlicher Intelligenz (KI) die Gebäudesteuerung erheblich effizienter gestalten kann. Zusätzliche Hardware muss dafür nicht installiert werden."
    },
    "two": {
        "title": "Bestehende Bestände umweltfreundlich zu machen, sollte oberste Priorität haben",
        "date": "25. Februar 2022",
        "text": "Der Umgang mit bestehenden Aktien sollte die Priorität für nachhaltigkeitsorientierte Unternehmen sein, hörten die Delegierten beim Real Asset Media Impact & ESG: Effective Strategies for Real Estate Briefing, das diese Woche online auf der REALX.Global-Plattform stattfand."
    },
    "three": {
        "title": "PropTech Start Up DABBEL sammelt 3,6 Millionen Euro in einer Finanzierungsrunde ein",
        "date": "19. Mai 2021",
        "text": "DABBEL, ein wegweisendes Energieeffizienz-PropTech mit Sitz in Deutschland, kündigt eine Pre-Series-A-Finanzierungsrunde in Höhe von 3,6 Millionen Euro an, die von Target Global zusammen mit Main Incubator (dem Frühphasen-Investmentarm der Commerzbank), SeedX und strategischen Angel-Investoren geleitet wird."
    },
    "four": {
        "title": "Mit künstlicher Intelligenz das Gebäudeportfolio „klimafit“ machen",
        "date": "01. März 2022",
        "text": "Ein nachhaltiges und effizientes Gebäudemanagement rückt zunehmend in den Fokus von Gesetzgeber, Anlegern, Eigentümern und Mietern – immerhin entfallen rund 40 Prozent der globalen Treibhausgasemissionen auf den Immobiliensektor."
    },
    "five": {
        "title": "Präsentiert: unsere zweite Kohorte 2021",
        "date": "27. Januar 2022",
        "text": "Wir sind stolz darauf, die zweite Kohorte von ENECHANGE Insight Ventures (EIV) 2021 anzukündigen. 15 Unternehmen wurden ausgewählt, um an unserem Energy-Venture-Innovationsprogramm teilzunehmen, das seit 2018 erfolgreich läuft und nun virtuell abgehalten wird."
    }
}